Repository: malistudio/vjms
Catalog: library/translation/*.po
Languages: hr

source: Epic 404 - Article Not Found
hr: Epski 404 - Članak nije pronađen

source: The content you were looking for was not found, but maybe try looking again.
hr: Sadržaj koji ste tražili nije pronađen. Pokušajte s novom pretragom.

source: What happened here?
hr: Što se dogodilo?

source: View full project
hr: Pogledaj projekt

source: Oops, Post Not Found!
hr: Hm... Post nije pronađen.

source: Uh Oh. Something is missing. Try double checking things.
hr: Nešto nedostaje. Dobro provjerite.

source: This is the error message in the custom posty type archive template.
hr: Ovo je poruka greške u predlošku arhive prilagođenog post tipa.

source: Posts Categorized:
hr: Postovi kategorizirani:

source: Posts Tagged:
hr: Postovi označeni:

source: Posts By:
hr: Postovi od:

source: Daily Archives:
hr: Dnevne arhive:

source: Monthly Archives:
hr: Mjesečne arhive:

source: Yearly Archives:
hr: Godišnje arhive:

source: View full story
hr: Pogledaj cijeli članak

source: Posted %1$s by %2$s
hr: Objavljeno %1$s autor %2$s

source: More...
hr: Više...

source: This is the error message in the archive.php template.
hr: Ovo je poruka greške u predlošku archive.php.

source: <span>No</span> Comments
hr: <span>Nema</span> komentara

source: <span>One</span> Comment
hr: <span>Jedan</span> komentar

source: <span>%</span> Comments
hr: <span>%</span> komentara

source: &larr; Previous Comments
hr: &larr; Prijašnji komentari

source: More Comments &rarr;
hr: Više komentara &rarr;

source: Comments are closed.
hr: Komentiranje zatvoreno.

source: Back to top
hr: Natrag na vrh

source: Footer Links
hr: Footer linkovi

source: This website is using cookies for analytics.
hr: Ova web stranica koristi cookies tehnologiju za praćenje statistike posjeta.

source: Sidebar 1
hr: Bočna traka 1

source: The first (primary) sidebar.
hr: Prva (primarna) bočna traka.

source: (Edit)
hr: (Uredi)

source: Your comment is awaiting moderation.
hr: Vaš komentar čeka odobrenje.

source: Search for:
hr: Traži:

source: Search...
hr: Traži...

source: The Main Menu
hr: Glavni Izbornik

source: This is the error message in the index.php template.
hr: Ovo je poruka greške u predlošku index.php.

source: Posted <time class="updated" datetime="%1$s" itemprop="datePublished">%2$s</time> by <span class="author">%3$s</span>
hr: Objavljeno <time class="updated" datetime="%1$s" itemprop="datePublished">%2$s</time> autor <span class="author">%3$s</span>

source: From ideas to ideal
hr: Od ideja do idealnog

source: Want a great website? Original logo, slogan or creative ad?
hr: Želite sjajnu web stranicu koju voli i Google? Originalan logo, slogan ili kreativnu reklamu?

source: Ladies and Gentlemen...
hr: Dame i Gospodo...

source: Pages:
hr: Stranice:

source: Yep, that's me!
hr: Da, to sam ja!

source: Contact me
hr: Kontaktirajte me

source: Contact
hr: Kontakt

source: This is the error message in the page-custom.php template.
hr: Ovo je poruka greške u predlošku page-custom.php.

source: - I like them, and I trust them -
hr: - Oni kojima vjerujem -

source: This is the error message in the page.php template.
hr: Ovo je poruka greške u predlošku page.php.

source: Search Results for:
hr: Rezultati pretrage za:

source: Read more &raquo;
hr: Nastavi čitati &raquo;

source: Filed under: %1$s
hr: Objavljeno u: %1$s

source: Tags:
hr: Oznake:

source: Sorry, No Results.
hr: Žalim, nema rezultata.

source: Try your search again.
hr: Pokušajte ponoviti pretragu.

source: This is a widget ready area. Add some and they will appear here.
hr: Ovo je widget spremno područje. Dodaj neke i pojavit će se ovdje.

source: Previous post
hr: Prijašnja objava

source: Next post
hr: Slijedeća objava

source: Custom Tags:
hr: Prilagođene Oznake:

source: This is the error message in the single-custom_type.php template.
hr: Ovo je poruka greške u predlošku single-custom_type.php.

source: This is the error message in the single.php template.
hr: Ovo je poruka greške u predlošku single.php.

source: Posted <time class="updated" datetime="%1$s" itemprop="datePublished">%2$s</time> by <span class="author">%3$s</span> <span class="amp">&</span> filed under %4$s.
hr: Objavljeno <time class="updated" datetime="%1$s" itemprop="datePublished">%2$s</time> autor <span class="author">%3$s</span> <span class="amp">&</span> u %4$s.

source: Read More &raquo;
hr: Nastavi čitati &raquo;

source: This is the error message in the taxonomy-custom_cat.php template.
hr: Ovo je poruka greške u predlošku taxonomy-custom_cat.php

source: Recently on Themble (Customize on admin.php)
hr: Najnovije sa Themble (Prilagodi u admin.php)

source: Page %s
hr: Stranica %s

source: No Related Posts Yet!
hr: Još nema srodnih postova!

source: Read
hr: Pročitaj

source: All Portfolio Posts
hr: Svi Portfolio Postovi

source: Add New
hr: Dodaj novi

source: Add New Portfolio Post
hr: Dodaj novi Portfolio Post

source: Edit
hr: Uredi

source: Edit Portfolio Post
hr: Uredi Portfolio Post

source: New Portfolio Post
hr: Novi Portfolio Post

source: View Portfolio Post
hr: Pogledaj Portfolio Post

source: Search Portfolio Post
hr: Traži Portfolio Post

source: Nothing found in the Database.
hr: Ništa nije pronađeno u Bazi podataka.

source: Nothing found in Trash
hr: Ništa nije pronađeno u Smeću.

source: This is the portfolio post type
hr: Ovo je portfolio post tip

source: Portfolio Categories
hr: Portfolio Kategorije

source: Portfolio Category
hr: Portfolio Kategorija

source: Search Portfolio Categories
hr: Pretraži Portfolio Kategorije

source: All Portfolio Categories
hr: Sve Portfolio Kategorije

source: Parent Portfolio Category
hr: Matična Portfolio Kategorija

source: Parent Portfolio Category:
hr: Matična Portfolio Kategorija:

source: Edit Portfolio Category
hr: Uredi Portfolio Kategoriju

source: Update Portfolio Category
hr: Osvježi Portfolio Kategoriju

source: Add New Portfolio Category
hr: Dodaj novu Portfolio Kategoriju

source: New Portfolio Category Name
hr: Naziv nove Portfolio Kategorije

source: Portfolio Tags
hr: Portfolio Oznake

source: Portfolio Tag
hr: Portfolio Oznaka

source: Search Portfolio Tags
hr: Pretraži Portfolio Oznake

source: All Portfolio Tags
hr: Sve Portfolio Oznake

source: Parent Portfolio Tag
hr: Matična Portfolio Oznaka

source: Parent Portfolio Tag:
hr: Matična Portfolio Oznaka:

source: Edit Portfolio Tag
hr: Uredi Portfolio Oznaku

source: Update Portfolio Tag
hr: Osvježi Portfolio Oznaku

source: Add New Portfolio Tag
hr: Dodaj novu Portfolio Oznaku

source: New Portfolio Tag Name
hr: Naziv nove Portfolio Oznake
